export default [
    {
        "id": 1,
        "title": "Тест на знание правил упоковки продукции",
        "user": "Дьячков Андрей Алекасандрович",
        "test_date": "10.11.2015",
        "end_test_time": "11:20:23",
        "got_balls": 50,
        "max_balls": 100,
    },
    {
        "id": 2,
        "title": "Тест на готовность управлять автомобилем",
        "user": "Иванов иван Сергеевич",
        "test_date": "08.09.2015",
        "end_test_time": "07:55:45",
        "got_balls": 65,
        "max_balls": 80,
    },
    {
        "id": 3,
        "title": "Тест на знание правил упоковки продукции",
        "user": "Иван Григорьев Денисович",
        "test_date": "09.10.2015",
        "end_test_time": "09:20:23",
        "got_balls": 0,
        "max_balls": 60,
    },
]
